TexasInstruments/simplelink-lowpower-f2-sdk/source/ti/dmm/apps/common/sysconfig/cc13x2_hwi_oad.syscfg
const Hwi = scripting.addModule("/ti/sysbios/family/arm/m3/Hwi");
